Repository: r1b2ns/stack-connect
Catalog: StackConnect/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br

source: You don't have permission to edit app information.
de: Sie haben keine Berechtigung, die App-Informationen zu bearbeiten.
es: No tienes permiso para editar la información de la app.
fr: Vous n'avez pas l'autorisation de modifier les informations de l'app.
it: Non hai i permessi per modificare le informazioni dell'app.
ja: アプリ情報を編集する権限がありません。
ko: 앱 정보를 편집할 권한이 없습니다.
nl: Je hebt geen toestemming om de app-informatie te bewerken.
pt_br: Você não tem permissão para editar as informações do app.

source: You don't have permission to edit app privacy.
de: Sie haben keine Berechtigung, den App-Datenschutz zu bearbeiten.
es: No tienes permiso para editar la privacidad de la app.
fr: Vous n'avez pas l'autorisation de modifier la confidentialité de l'app.
it: Non hai i permessi per modificare la privacy dell'app.
ja: アプリのプライバシーを編集する権限がありません。
ko: 앱 개인정보 보호를 편집할 권한이 없습니다.
nl: Je hebt geen toestemming om de app-privacy te bewerken.
pt_br: Você não tem permissão para editar a privacidade do app.

source: You don't have permission to edit App Review Information.
de: Sie haben keine Berechtigung, die App Review-Informationen zu bearbeiten.
es: No tienes permiso para editar la información de App Review.
fr: Vous n'avez pas l'autorisation de modifier les informations d'App Review.
it: Non hai i permessi per modificare le informazioni di App Review.
ja: App Review 情報を編集する権限がありません。
ko: App Review 정보를 편집할 권한이 없습니다.
nl: Je hebt geen toestemming om de App Review-informatie te bewerken.
pt_br: Você não tem permissão para editar as informações da App Review.

source: You don't have permission to edit App Store Version Release.
de: Sie haben keine Berechtigung, die App Store-Versionsveröffentlichung zu bearbeiten.
es: No tienes permiso para editar la publicación de la versión en el App Store.
fr: Vous n'avez pas l'autorisation de modifier la publication de la version sur l'App Store.
it: Non hai i permessi per modificare la pubblicazione della versione sull'App Store.
ja: App Store バージョンのリリースを編集する権限がありません。
ko: App Store 버전 출시를 편집할 권한이 없습니다.
nl: Je hebt geen toestemming om de App Store-versie-uitgave te bewerken.
pt_br: Você não tem permissão para editar o lançamento da versão na App Store.

source: You don't have permission to edit Phased Release.
de: Sie haben keine Berechtigung, die phasenweise Veröffentlichung zu bearbeiten.
es: No tienes permiso para editar la publicación por fases.
fr: Vous n'avez pas l'autorisation de modifier la publication par phases.
it: Non hai i permessi per modificare la pubblicazione a fasi.
ja: 段階的リリースを編集する権限がありません。
ko: 단계적 출시를 편집할 권한이 없습니다.
nl: Je hebt geen toestemming om de gefaseerde uitgave te bewerken.
pt_br: Você não tem permissão para editar o lançamento em fases.

source: You don't have permission to view analytics.
de: Sie haben keine Berechtigung, Analysen anzuzeigen.
es: No tienes permiso para ver las analíticas.
fr: Vous n'avez pas l'autorisation de voir les analyses.
it: Non hai i permessi per visualizzare le analisi.
ja: 分析を表示する権限がありません。
ko: 분석을 볼 권한이 없습니다.
nl: Je hebt geen toestemming om analyses te bekijken.
pt_br: Você não tem permissão para ver as análises.

source: You don't have permission to view ratings and reviews.
de: Sie haben keine Berechtigung, Bewertungen und Rezensionen anzuzeigen.
es: No tienes permiso para ver las valoraciones y reseñas.
fr: Vous n'avez pas l'autorisation de voir les notes et avis.
it: Non hai i permessi per visualizzare valutazioni e recensioni.
ja: 評価とレビューを表示する権限がありません。
ko: 평가 및 리뷰를 볼 권한이 없습니다.
nl: Je hebt geen toestemming om beoordelingen en recensies te bekijken.
pt_br: Você não tem permissão para ver as avaliações e resenhas.

source: You don't have permission to view TestFlight.
de: Sie haben keine Berechtigung, TestFlight anzuzeigen.
es: No tienes permiso para ver TestFlight.
fr: Vous n'avez pas l'autorisation de voir TestFlight.
it: Non hai i permessi per visualizzare TestFlight.
ja: TestFlight を表示する権限がありません。
ko: TestFlight을 볼 권한이 없습니다.
nl: Je hebt geen toestemming om TestFlight te bekijken.
pt_br: Você não tem permissão para ver o TestFlight.

source: You hit Apple's rate limit. Wait a moment and try again.
de: Sie haben das Anfragelimit von Apple erreicht. Warten Sie einen Moment und versuchen Sie es erneut.
es: Has alcanzado el límite de solicitudes de Apple. Espera un momento e inténtalo de nuevo.
fr: Vous avez atteint la limite de requêtes d'Apple. Patientez un instant et réessayez.
it: Hai raggiunto il limite di richieste di Apple. Attendi un momento e riprova.
ja: Apple のレート制限に達しました。しばらく待ってから再試行してください。
ko: Apple의 요청 한도에 도달했습니다. 잠시 후 다시 시도해 주세요.
nl: Je hebt de aanvraaglimiet van Apple bereikt. Wacht even en probeer het opnieuw.
pt_br: Você atingiu o limite de requisições da Apple. Aguarde um momento e tente novamente.

source: You must complete the Test Information before adding a build to a public group.
de: Sie müssen die Testinformationen ausfüllen, bevor Sie einen Build zu einer öffentlichen Gruppe hinzufügen.
es: Debes completar la información de prueba antes de añadir un build a un grupo público.
fr: Vous devez compléter les informations de test avant d'ajouter un build à un groupe public.
it: Devi completare le informazioni di test prima di aggiungere un build a un gruppo pubblico.
ja: ビルドを公開グループに追加する前に、テスト情報を入力する必要があります。
ko: 공개 그룹에 빌드를 추가하기 전에 테스트 정보를 입력해야 합니다.
nl: Je moet de testinformatie invullen voordat je een build aan een openbare groep toevoegt.
pt_br: Você precisa preencher as informações de teste antes de adicionar um build a um grupo público.

source: Your API key was rejected by Apple. Re-validate the account and try again.
de: Ihr API-Schlüssel wurde von Apple abgelehnt. Validieren Sie das Konto erneut und versuchen Sie es noch einmal.
es: Apple rechazó tu clave de API. Vuelve a validar la cuenta e inténtalo de nuevo.
fr: Votre clé d'API a été rejetée par Apple. Revalidez le compte et réessayez.
it: La tua chiave API è stata rifiutata da Apple. Riconvalida l'account e riprova.
ja: API キーが Apple によって拒否されました。アカウントを再検証してからもう一度お試しください。
ko: API 키가 Apple에 의해 거부되었습니다. 계정을 다시 확인한 후 다시 시도해 주세요.
nl: Je API-sleutel is door Apple afgewezen. Valideer het account opnieuw en probeer het nog eens.
pt_br: Sua chave de API foi rejeitada pela Apple. Valide a conta novamente e tente outra vez.

source: Your biometric data never leaves your device.
de: Ihre biometrischen Daten verlassen niemals Ihr Gerät.
es: Tus datos biométricos nunca salen de tu dispositivo.
fr: Vos données biométriques ne quittent jamais votre appareil.
it: I tuoi dati biometrici non lasciano mai il tuo dispositivo.
ja: 生体認証データがデバイスの外に送信されることはありません。
ko: 생체 인식 데이터는 절대 기기를 벗어나지 않습니다.
nl: Je biometrische gegevens verlaten nooit je apparaat.
pt_br: Seus dados biométricos nunca saem do seu dispositivo.

source: Your data is always available, even without an internet connection.
de: Ihre Daten sind immer verfügbar, auch ohne Internetverbindung.
es: Tus datos están siempre disponibles, incluso sin conexión a internet.
fr: Vos données sont toujours disponibles, même sans connexion internet.
it: I tuoi dati sono sempre disponibili, anche senza connessione a internet.
ja: インターネット接続がなくても、データはいつでも利用できます。
ko: 인터넷 연결이 없어도 데이터를 항상 사용할 수 있습니다.
nl: Je gegevens zijn altijd beschikbaar, zelfs zonder internetverbinding.
pt_br: Seus dados estão sempre disponíveis, mesmo sem conexão com a internet.

source: Your Reply
de: Ihre Antwort
es: Tu respuesta
fr: Votre réponse
it: La tua risposta
ja: あなたの返信
ko: 내 답글
nl: Je antwoord
pt_br: Sua resposta

source: Your reply will be visible to all users on the App Store.
de: Ihre Antwort ist für alle Benutzer im App Store sichtbar.
es: Tu respuesta será visible para todos los usuarios en el App Store.
fr: Votre réponse sera visible par tous les utilisateurs sur l'App Store.
it: La tua risposta sarà visibile a tutti gli utenti sull'App Store.
ja: あなたの返信は App Store のすべてのユーザーに表示されます。
ko: 회신은 App Store의 모든 사용자에게 표시됩니다.
nl: Je antwoord is zichtbaar voor alle gebruikers in de App Store.
pt_br: Sua resposta ficará visível para todos os usuários na App Store.

source: %lld screenshots
es: %lld capturas de pantalla
fr: %lld captures d'écran
it: %lld screenshot
ja: %lld 件のスクリーンショット
ko: 스크린샷 %lld개
nl: %lld schermafbeeldingen
pt_br: %lld capturas de tela

source: Account
es: Cuenta
fr: Compte
ja: アカウント
ko: 계정
pt_br: Conta

source: Account Name
es: Nombre de la cuenta
fr: Nom du compte
it: Nome account
ja: アカウント名
ko: 계정 이름
nl: Accountnaam
pt_br: Nome da conta

source: Account Updates
es: Novedades de la cuenta
fr: Mises à jour du compte
it: Aggiornamenti dell'account
ja: アカウントの更新
ko: 계정 업데이트
pt_br: Atualizações da conta

source: Accounts
es: Cuentas
fr: Comptes
it: Account
ja: アカウント
ko: 계정
pt_br: Contas

source: Admin
es: Administrador
fr: Administrateur
it: Amministratore
ja: 管理者
ko: 관리자
nl: Beheerder
pt_br: Administrador

source: Analytics
es: Analíticas
ko: 분석
pt_br: Análises

source: Analytics Dashboard
es: Panel de analíticas
fr: Tableau de bord Analytics
it: Dashboard Analytics
ja: Analytics ダッシュボード
ko: 분석 대시보드
pt_br: Painel de análises

source: Analytics Label
es: Etiqueta de analíticas
fr: Libellé Analytics
it: Etichetta Analytics
ja: Analytics ラベル
ko: 분석 라벨
pt_br: Rótulo de análises

source: App Details
es: Detalles de la app
fr: Détails de l'app
it: Dettagli dell'app
ja: Appの詳細
ko: 앱 세부사항
pt_br: Detalhes do app

source: App ID
es: ID de app

source: App Manager
es: Gestor de apps
fr: Gestionnaire d'app
it: Manager dell'app
ja: App マネージャ
ko: 앱 관리자
nl: App-beheerder
pt_br: Gerente de app

source: App Name
es: Nombre de la app
fr: Nom de l'app
it: Nome dell'app
ja: App名
ko: 앱 이름
nl: App-naam
pt_br: Nome do app

source: App Store ID (optional)
es: ID de App Store (opcional)
fr: Identifiant App Store (facultatif)
it: ID App Store (facoltativo)
ja: App Store ID（任意）
ko: App Store ID(선택 사항)
nl: App Store-ID (optioneel)
pt_br: ID do App Store (opcional)

source: Demo Account
es: Cuenta de demostración
fr: Compte de démonstration
it: Account demo
ja: デモアカウント
ko: 데모 계정
pt_br: Conta de demonstração

source: Details
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
ko: 세부 정보
pt_br: Detalhes

source: Distribution
es: Distribución
it: Distribuzione
ja: 配布
ko: 배포
nl: Distributie
pt_br: Distribuição

source: Email
es: Correo electrónico
ja: メール
ko: 이메일

source: Feedback
es: Comentarios
fr: Retours
ja: フィードバック
ko: 피드백

source: Feedback Email
es: Correo para comentarios
fr: E-mail de retour
it: Email per feedback
ja: フィードバック用メール
ko: 피드백 이메일
pt_br: E-mail de feedback

source: Issuer ID
es: ID de emisor
fr: ID d'émetteur
it: ID emittente
ko: 발급자 ID
pt_br: ID do emissor

source: Marketing URL
es: URL de marketing
fr: URL marketing
it: URL marketing
ja: マーケティングURL
ko: 마케팅 URL
pt_br: URL de marketing

source: Marketing Version
es: Versión de marketing
fr: Version marketing
it: Versione marketing
ja: マーケティングバージョン
ko: 마케팅 버전
nl: Marketingversie
pt_br: Versão de marketing

source: Messaging
es: Mensajería
fr: Messagerie
it: Messaggistica
ja: メッセージング
ko: 메시징
nl: Berichten
pt_br: Mensagens

source: Min macOS
es: macOS mín.
fr: macOS min.
it: macOS min.
ja: 最小 macOS
ko: 최소 macOS
pt_br: macOS mín.

source: Min visionOS
es: visionOS mín.
fr: visionOS min.
it: visionOS min.
ja: 最小 visionOS
ko: 최소 visionOS
pt_br: visionOS mín.

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
nl: Naam
pt_br: Nome

source: Name (optional)
es: Nombre (opcional)
fr: Nom (facultatif)
it: Nome (facoltativo)
ja: 名前（任意）
ko: 이름(선택 사항)
nl: Naam (optioneel)
pt_br: Nome (opcional)

source: OK
es: Aceptar
ko: 확인

source: Optional
es: Opcional
fr: Facultatif
it: Facoltativo
ja: 任意
ko: 선택 사항
nl: Optioneel
pt_br: Opcional

source: Order Type ID Certificate
es: Certificado de Order Type ID
fr: Certificat Order Type ID
it: Certificato Order Type ID
ja: Order Type ID 証明書
ko: Order Type ID 인증서
nl: Order Type ID-certificaat
pt_br: Certificado de Order Type ID

source: Parameter
es: Parámetro
fr: Paramètre
it: Parametro
ja: パラメータ
ko: 매개변수
pt_br: Parâmetro

source: Pass Type ID Certificate
es: Certificado de Pass Type ID
fr: Certificat Pass Type ID
it: Certificato Pass Type ID
ja: Pass Type ID 証明書
ko: Pass Type ID 인증서
nl: Pass Type ID-certificaat
pt_br: Certificado de Pass Type ID

source: Status
es: Estado
fr: Statut
it: Stato
ja: ステータス
ko: 상태

source: Support URL
es: URL de soporte
fr: URL d'assistance
it: URL di supporto
ja: サポートURL
ko: 지원 URL
pt_br: URL de suporte

source: Team
es: Equipo
fr: Équipe
ja: チーム
ko: 팀
pt_br: Equipe

source: Tester Limit
es: Límite de testers
fr: Limite de testeurs
it: Limite tester
ja: テスター上限
ko: 테스터 제한
nl: Testerlimiet
pt_br: Limite de testadores

source: Version
es: Versión
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pt_br: Versão

source: Version %@
es: Versión %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
nl: Versie %@
pt_br: Versão %@

source: Apple ID
fr: Identifiant Apple

source: Software
fr: Logiciel
ja: ソフトウェア
ko: 소프트웨어

source: Universal
fr: Universel
it: Universale
ja: ユニバーサル
ko: 유니버설
nl: Universeel

source: Apps
it: App
ja: アプリ
ko: 앱

source: Builds
it: Build
ja: ビルド
ko: 빌드

source: Build
ja: ビルド
ko: 빌드

source: Copyright
ja: 著作権
ko: 저작권

source: Marketing
ja: マーケティング
ko: 마케팅
